var data = [
  {
    title: 'БИ-1',
    nick: 'bi1',
    avatar: '/images/bi.png',
    desc: 'Первый советский ракетный истребитель, экспериментальный самолёт для борьбы с бомбардировщиками.'
  },
  {
    title: 'Horten Ho 229',
    nick: 'ho229',
    avatar: '/images/ho229.png',
    desc: 'Немецкий экспериментальный самолёт — летающее крыло с реактивными двигателями.'
  },
  {
    title: 'F-117 Nighthawk',
    nick: 'f117',
    avatar: '/images/f117.png',
    desc: 'Первый серийный самолёт-«стелс», созданный для минимизации радиолокационной заметности.'
  }
];

module.exports.data = data;
