exports.data = [
  {
    title: "БИ-1",
    nick: "bi1",
    avatar: "/images/bi.png",
    desc: "Первый советский ракетный истребитель.",

    flightSpecs: {
      "Макс. скорость": "799 км/ч",
      "Скороподъёмность": "100 м/с",
      "Потолок": "12 000 м"
    },

    technical: {
      "Экипаж": "1 человек",
      "Двигатель": "Исаев Д-1а"
    },

    armament: "2 × 20-мм пушка ШВАК"
  },

  {
    title: "Horten Ho 229",
    nick: "ho229",
    avatar: "/images/ho229.png",
    desc: "Немецкий экспериментальный реактивный самолёт.",

    flightSpecs: {
      "Макс. скорость": "910 км/ч",
      "Потолок": "12 000 м"
    },

    technical: {
      "Экипаж": "1 человек",
      "Двигатель": "2 × Jumo 004"
    },

    armament: "2 × 30-мм MK 103"
  },

  {
    title: "F-117 Nighthawk",
    nick: "f117",
    avatar: "/images/f117.png",
    desc: "Первый серийный стелс-самолёт.",

    flightSpecs: {
      "Макс. скорость": "1050 км/ч",
      "Потолок": "10 500 м"
    },

    technical: {
      "Экипаж": "1 человек",
      "Двигатель": "2 × GE F404"
    },

    armament: "Бомбовая нагрузка до 8165 кг"
  }
];
